tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/services"
tap "oven-sh/bun"
brew "git"
brew "gnupg"
brew "mas"
brew "neofetch"
brew "nvm"
brew "pass"
brew "pinentry-mac"
brew "ykman"
brew "zsh"
brew "oven-sh/bun/bun"
cask "balenaetcher"
cask "brave-browser"
cask "logi-options-plus"
cask "messenger"
cask "obsidian"
cask "outline-manager"
cask "raspberry-pi-imager"
cask "syncthing"
cask "tailscale"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
cask "zalo"
cask "zed"
mas "Outline", id: 1356178125
vscode "raillyhugo.one-hunter"
vscode "redhat.vscode-yaml"
